{
  "description": {
    "title": "ATP Moda Fitness",
    "text": "A ATP Moda Fitness nasceu de um sonho: o desejo de proporcionar aos amantes da prática de exercícios físicos e esportes mais do que apenas roupas para treinar. Surgiu da necessidade de oferecer produtos de qualidade, que acompanhem cada movimento e cada conquista. Acreditamos que a nossa moda fitness vai além de tendências; ela é uma extensão da nossa confiança, conforto e performance.  Nosso compromisso é com a durabilidade e o conforto, garantindo que cada peça de roupa ofereça segurança e apoio durante os treinos mais intensos. Aqui, entendemos que cada cliente tem sua própria jornada e desafios, e é por isso que buscamos criar produtos que não apenas atendam, mas superem as expectativas. Queremos ser parte das vitórias diárias, das superações e das transformações da vida de cada pessoa que usem a nossa marca.  Na ATP Moda Fitness, cada detalhe é pensado para que nossos clientes possam treinar com a certeza de que estão usando o melhor. Estamos comprometidos em transformar sonhos em realidade, oferecendo uma linha de produtos que combina estilo, funcionalidade e qualidade. Junte-se a nós e sinta a diferença de treinar com conforto e segurança, porque acreditamos que você merece o melhor em cada passo da sua trajetória."
  },
  "links_1": {
    "list_pages": true,
    "title": "INSTITUCIONAL",
    "list": []
  },
  "links_2": {
    "list_categories": true,
    "title": "Categorias",
    "list": []
  },
  "contacts": {
    "title": "Contatos",
    "phone_wpp": true,
    "socials": true,
    "email": true,
    "address": true
  },
  "stamps": [
    {
      "src": "/img/uploads/ssl-safe.png",
      "alt": "Secure connection"
    }
  ],
  "payment_methods": {
    "bb": true,
    "visa": true,
    "boleto": true,
    "aura": false,
    "banrisul": false,
    "elo": true,
    "hipercard": false,
    "hsbc": false,
    "bradesco": true,
    "santander": false,
    "mastercard": true,
    "citibank": false,
    "mais": false,
    "itau": true
  },
  "credits": ""
}